h	33
嶄	815
繫	2108
犧	1722
薩	2324
瑣	1767
桿	1368
熒	1682
網	2077
躍	2582
罔	2119
覓	2407
冤	286
代	135
啓	492
係	188
皮	1842
處	2341
懈	1022
逝	2638
）	2983
精	2031
工	822
倦	211
死	1455
蹤	2575
訣	2425
取	403
如	665
拘	1089
ｘ	3017
勾	362
立	1981
類	2874
哇	471
卦	385
悲	968
希	836
貌	2508
政	1205
販	2517
陋	2780
樹	1415
巳	830
噴	541
財	2513
②	62
鳴	2948
〇	65
繞	2104
了	104
枚	1338
援	1149
慮	1005
溫	1592
姊	675
填	611
驟	2922
教	1212
勇	351
際	2802
齡	2976
娠	691
嘮	531
周	454
殘	1458
接	1135
幹	852
笑	1991
替	1300
贊	2545
賞	2533
拂	1077
蓋	2308
碩	1909
埋	589
虧	2344
隙	2801
依	181
厭	394
岐	802
疼	1810
爸	1703
印	386
霞	2829
王	1750
沛	1502
杉	1322
廿	882
膛	2216
撫	1172
是	1264
諺	2470
煉	1670
伙	151
愈	984
敝	1213
耍	2147
頂	2854
火	1650
朧	1313
括	1093
投	1068
…	59
房	1042
遼	2673
枷	1343
落	2295
騰	2915
垮	587
羊	2130
滑	1599
區	371
械	1375
裙	2393
韌	2848
怖	941
憊	1010
罰	2124
滿	1605
懼	1030
紀	2041
敏	1208
蜜	2353
唯	486
頭	2865
去	396
饑	2901
辣	2608
ｌ	3008
浙	1536
形	898
芬	2258
后	430
海	1542
爾	1707
猩	1735
姚	681
鑽	2755
逮	2643
婆	693
隊	2798
漠	1612
右	419
新	1232
灣	1649
釀	2707
塵	612
罪	2122
抱	1073
圳	573
倆	200
票	1929
河	1505
痹	1820
疚	1806
杭	1328
磨	1916
嘗	528
靚	2835
雜	2816
卡	384
戲	1039
濱	1640
今	127
算	2005
槍	1404
慎	998
据	1118
欄	1428
爬	1698
豁	2498
愁	983
拓	1085
娘	689
》	67
雙	2815
媳	697
伴	154
５	2991
矗	1887
比	1471
茵	2272
啼	499
參	397
庫	864
關	2771
哀	468
v	46
貶	2522
偷	223
竈	1980
患	966
對	773
千	373
載	2593
令	136
膝	2218
芹	2262
頗	2863
稹	1955
栗	1353
艦	2250
提	1141
富	749
展	795
茅	2269
頓	2862
蹦	2576
班	1759
義	2135
．	2985
芳	2260
腿	2212
訓	2421
前	325
徒	914
松	1332
園	566
嚴	549
歐	1442
殿	1463
吃	423
順	2856
血	2370
快	934
來	176
喀	500
妹	672
姨	683
祈	1923
慘	1000
信	196
巷	832
悟	964
砌	1898
鋒	2730
牀	1708
吁	422
左	823
足	2560
紗	2048
集	2811
計	2418
牛	1714
君	433
執	594
憐	1012
彩	899
蜻	2354
殖	1457
顛	2873
碰	1910
2	11
溼	1595
廟	875
[	23
僞	241
檯	1424
歇	1438
剝	329
喘	509
緬	2090
宙	732
曉	1290
輝	2597
閒	2762
/	8
腦	2206
暫	1284
桀	1360
吐	431
喃	502
筆	1996
凱	299
光	262
繁	2100
ｈ	3004
爐	1696
枝	1340
慣	1003
蒂	2301
侈	177
罵	2126
仍	129
賺	2542
煌	1671
菌	2285
最	1301
四	556
樊	1407
嘟	530
辯	2612
厲	395
八	272
螢	2362
儘	252
挨	1107
奮	659
塑	607
寺	766
同	428
措	1139
妙	668
塊	605
掘	1129
辭	2611
賦	2538
項	2855
卅	374
監	1853
樂	1406
懇	1021
山	801
腰	2208
稔	1950
３	2989
撒	1167
科	1941
存	711
蕉	2317
涌	1546
奉	649
圇	562
讓	2495
理	1763
七	72
邊	2679
胡	2189
埔	591
瑰	1768
刑	307
兄	258
副	332
m	38
塗	608
私	1939
屆	791
昆	1251
泰	1522
柿	1352
束	1327
撼	1176
穫	1965
″	60
菜	2286
業	1397
惑	972
蹈	2573
債	234
診	2430
錢	2734
嬉	703
碼	1912
嫌	701
瀋	1642
踢	2571
懦	1024
腐	2204
無	1667
冒	284
伐	149
衣	2379
克	263
怪	948
嗽	524
妃	666
實	757
7	16
主	88
摔	1161
騙	2914
隱	2806
揣	1146
眠	1867
艘	2249
功	343
剛	328
鰍	2943
勁	349
舅	2235
抗	1070
朝	1310
愉	985
敵	1221
認	2445
捷	1121
獅	1740
場	603
拾	1100
偏	216
睏	1872
標	1410
留	1792
跟	2564
n	39
鋼	2732
招	1091
準	1587
掙	1130
條	1371
拍	1081
哲	479
詳	2441
付	133
乾	102
眨	1868
緣	2087
邏	2680
轉	2603
濫	1639
熾	1686
吵	442
宮	738
癡	1830
錯	2737
寧	758
遲	2668
牆	1709
泥	1520
採	1133
倒	205
;	19
熟	1683
諮	2466
捉	1112
瘳	1826
冷	291
互	109
她	662
恆	949
至	2232
迴	2623
{	50
件	140
伶	155
蘭	2338
被	2386
峯	805
GO	21
PAD	22
銅	2724
履	799
均	576
乒	94
屢	797
灌	1646
晶	1275
吳	441
間	2763
∽	61
魄	2937
寒	751
妥	670
盃	1844
劇	337
寂	746
影	901
堅	598
豐	2501
乞	99
丈	73
徨	919
手	1046
需	2826
巾	833
寬	762
坷	582
鶴	2954
甩	1781
餵	2900
險	2805
戰	1038
爺	1705
於	1235
堪	601
逾	2648
聲	2163
仃	125
雌	2812
狀	1725
輟	2598
敢	1215
朋	1305
律	910
列	309
賢	2535
控	1136
勸	361
多	633
禪	1934
吭	440
院	2785
蓄	2306
跑	2562
拷	1098
9	18
籠	2020
輔	2594
捐	1114
瞧	1882
藝	2331
飽	2888
示	1920
建	881
淹	1567
衆	2371
長	2757
漓	1610
埠	593
鬧	2932
停	219
嗦	522
袖	2385
氾	1481
蹴	2578
也	100
漂	1607
辦	2609
木	1314
萌	2292
寡	755
製	2396
祭	1930
0	9
丘	81
睦	1878
肩	2179
決	1493
尊	771
膜	2217
用	1780
志	930
幫	847
喝	512
懶	1027
嘶	534
逢	2641
暑	1279
仨	138
遭	2666
滯	1601
殺	1461
人	122
×	52
聽	2166
崎	810
麼	2961
拐	1083
嚼	551
肺	2183
禮	1935
庸	867
已	829
ｄ	3002
醫	2705
嵌	814
“	57
暖	1280
迄	2615
附	2779
飲	2886
姿	685
斬	1230
8	17
涉	1545
道	2657
玲	1754
冥	287
渾	1582
純	2047
敘	1211
糖	2034
孤	716
棗	1382
總	2098
貼	2526
舍	2241
陳	2790
寢	756
意	986
培	595
祀	1922
孺	721
春	1260
耶	2153
失	643
牌	1712
鄧	2691
叢	406
呱	455
准	292
鳥	2946
縱	2097
仇	126
掩	1138
帥	839
逆	2630
狽	1732
鵰	2953
晰	1273
傑	225
糾	2040
尷	782
豹	2507
觀	2412
穿	1969
棄	1378
伺	157
證	2482
莊	2281
偕	217
拳	1097
自	2230
完	728
週	2644
即	388
鬨	2933
輯	2601
擺	1193
毫	1473
勢	358
買	2523
專	770
尹	783
驗	2920
予	105
壇	623
韋	2847
攜	1195
陵	2791
飼	2887
溺	1594
洞	1527
以	137
痠	1817
苦	2267
憶	1018
着	1871
貞	2511
唆	482
似	158
天	639
貨	2516
襲	2401
解	2414
妒	667
悉	961
曹	1297
亡	114
賓	2531
背	2185
脣	2198
刊	306
娶	692
扼	1059
6	15
霧	2830
ｓ	3014
膾	2222
膏	2214
潰	1627
荷	2280
廣	878
欠	1431
娛	690
拗	1088
傳	233
輸	2602
誕	2447
操	1184
豪	2504
固	561
寸	765
劑	341
划	308
驁	2917
逛	2637
節	2009
博	382
狐	1727
挑	1105
托	1051
或	1035
問	491
振	1109
讚	2496
惹	982
搗	1154
省	1863
盤	1854
喻	517
佩	170
回	557
踐	2570
該	2440
僑	240
風	2878
亦	117
甜	1776
星	1258
矣	1892
營	1692
盛	1849
宏	729
銜	2727
毀	1464
邀	2675
離	2818
皇	1839
猛	1733
EOS	20
射	768
.	7
沖	1500
斥	1229
譁	2481
考	2144
旨	1245
扶	1057
啡	494
刻	321
賠	2534
鐘	2750
燒	1689
蔬	2314
椅	1389
更	1295
樑	1408
近	2618
封	767
佔	165
泣	1519
翁	2137
乘	97
熱	1685
期	1311
攬	1199
折	1071
爵	1701
挫	1108
紹	2059
刷	318
靠	2838
體	2926
忠	933
插	1142
淋	1552
起	2552
審	760
救	1209
者	2145
塌	606
切	305
度	862
坡	579
勿	363
鴻	2951
求	1483
亢	115
佈	160
睹	1880
衡	2378
肥	2178
楚	1395
健	220
眉	1864
蒙	2303
遠	2662
渣	1575
砍	1899
草	2276
國	564
喆	504
途	2633
溶	1593
雷	2824
ｙ	3018
偶	222
第	1995
暴	1287
肉	2170
迪	2620
壓	624
崖	811
糧	2038
惰	978
司	420
朗	1308
路	2567
睬	1879
爍	1695
兵	277
瑞	1766
寨	759
苗	2264
姐	677
追	2625
榻	1402
造	2640
酸	2700
吟	436
枉	1334
淪	1560
笛	1992
浮	1540
譯	2488
惋	971
欲	1434
湯	1585
著	2297
遐	2656
芸	2261
嚇	543
損	1151
融	2360
昧	1261
架	1342
謝	2478
譏	2483
籬	2022
廝	874
魅	2938
禁	1931
恥	953
己	828
侮	182
罐	2118
程	1948
究	1967
使	173
：	2996
店	859
幽	855
蘇	2335
掏	1127
鏈	2748
穌	1961
聞	2160
和	461
啞	493
旗	1241
劣	345
欽	1436
歹	1454
艱	2252
握	1145
眼	1870
小	775
儆	248
悶	969
懵	1026
憧	1015
識	2484
差	827
傘	226
觸	2415
愛	989
辛	2606
汗	1485
只	412
漳	1618
夕	631
恢	952
騎	2913
玄	1747
狹	1730
泳	1523
慕	999
嚕	545
阿	2778
臂	2223
過	2654
擋	1183
馨	2905
雪	2821
肢	2177
野	2712
繃	2101
介	128
獨	1742
ｒ	3013
豈	2500
碎	1905
灰	1651
憾	1019
妝	669
願	2872
禺	1937
哩	475
龍	2977
９	2995
嚨	547
逗	2634
挽	1111
欖	1430
虛	2342
遊	2651
知	1893
繽	2112
斗	1226
蝶	2357
嚐	544
聰	2162
蚤	2346
崩	813
我	1033
託	2422
囉	552
咳	466
茹	2274
闊	2769
叼	421
映	1259
荒	2279
康	866
住	163
琅	1762
吹	444
番	1796
鐳	2751
懂	1020
環	1770
f	31
裝	2395
地	572
艾	2254
擱	1191
譜	2485
瘤	1823
滄	1596
撥	1171
江	1486
苒	2263
憲	1017
b	27
乖	96
妁	664
嚷	550
沉	1497
股	2176
陷	2793
樞	1411
惠	976
吉	426
宋	727
澡	1631
按	1104
氣	1477
神	1927
躇	2580
阪	2774
癒	1829
福	1933
施	1236
爲	1700
靜	2836
丹	87
疙	1805
桃	1362
責	2520
當	1799
遞	2661
冶	290
大	638
里	2710
積	1962
傍	224
東	1331
奶	661
楓	1394
張	890
姆	674
喧	513
鄰	2693
鍋	2740
隻	2807
渝	1572
餃	2890
捱	1119
炙	1655
８	2994
沃	1495
徹	925
陰	2789
葛	2298
圈	563
負	2512
扮	1055
隨	2804
燥	1693
散	1216
痱	1819
卻	390
沒	1499
勉	352
遇	2650
真	1866
鼻	2972
貝	2510
戶	1041
早	1246
毋	1467
糞	2036
冠	285
銀	2723
退	2626
誠	2450
憑	1013
循	921
跌	2561
訊	2419
蛋	2348
盟	1851
旺	1249
漁	1606
借	209
藍	2328
相	1860
淒	1555
凍	294
探	1134
絕	2065
桑	1366
斤	1228
箭	2007
澀	1628
麻	2960
賣	2536
羅	2129
土	570
子	707
闡	2772
輛	2596
躲	2584
藥	2333
痕	1814
州	820
甫	1782
鼠	2971
蒸	2304
構	1403
明	1254
詡	2435
叮	416
銷	2729
連	2642
氧	1478
酬	2698
焦	1668
薄	2321
汁	1482
箇	2003
廳	879
暇	1277
避	2674
蔓	2311
鑑	2753
悌	962
為	1659
膽	2221
靈	2833
核	1356
果	1339
花	2259
渠	1573
藤	2332
植	1390
絡	2066
材	1324
應	1023
銖	2725
頰	2866
恕	951
薪	2325
ｂ	3000
務	355
說	2454
p	41
修	197
呦	453
抓	1067
蝕	2355
繼	2111
陣	2786
覽	2411
力	342
烈	1660
淫	1561
殼	1462
僱	243
域	592
驕	2919
惡	977
各	424
骼	2924
薰	2326
鎖	2745
彈	893
獵	1744
淑	1554
螃	2359
整	1220
帖	837
瞞	1881
厚	392
端	1987
甲	1785
察	754
突	1970
紓	2046
６	2992
茫	2270
糕	2033
籍	2019
池	1487
梳	1376
閉	2760
葡	2299
桶	1367
忘	931
料	1227
疑	1804
撲	1175
蛙	2349
釘	2715
稠	1952
董	2300
獲	1743
償	253
罕	2120
否	437
例	178
方	1234
引	886
質	2539
善	503
頑	2860
丐	78
幾	856
干	848
受	404
語	2449
餘	2896
傲	232
搬	1156
章	1984
濡	1638
胸	2190
耽	2154
屈	792
美	2131
寐	750
t	45
甸	1788
圓	567
預	2859
擡	1188
煙	1673
蝸	2358
謀	2472
變	2494
態	996
咕	462
繩	2106
城	590
儒	250
羣	2133
慌	997
訴	2429
嗯	523
運	2652
腫	2207
睛	1873
朔	1307
騷	2916
棘	1383
蟒	2363
陶	2792
鏡	2749
抖	1069
弛	887
炫	1656
電	2825
捨	1117
辨	2610
綴	2078
尺	784
殊	1456
」	69
換	1144
綱	2076
餚	2897
延	880
佐	164
洶	1531
噓	537
腔	2205
溪	1591
效	1207
那	2681
軒	2590
荊	2277
驚	2921
涯	1547
撤	1170
艇	2248
貸	2524
征	906
朵	1319
暮	1285
槽	1405
虐	2340
布	835
既	1242
備	227
箱	2008
隔	2800
趕	2556
船	2247
歡	1443
五	110
難	2819
詢	2436
保	194
派	1534
蜓	2352
哪	476
呀	447
談	2460
梨	1372
鍵	2743
舌	2240
款	1437
砸	1902
親	2409
竅	1979
侯	183
？	2998
豬	2506
持	1102
汽	1494
飾	2889
利	313
q	42
逐	2632
蠟	2367
化	366
嶺	816
賀	2529
助	346
鼎	2969
乏	93
截	1037
怨	947
渴	1579
搭	1157
舟	2244
g	32
公	273
林	1337
臨	2229
櫃	1425
漆	1608
髮	2929
晉	1267
諒	2462
尚	778
減	1571
諾	2471
震	2828
漢	1613
像	239
侷	186
徠	918
抑	1065
漬	1615
狼	1731
亂	103
獸	1745
危	387
思	943
雀	2808
肅	2168
氛	1476
耐	2148
門	2758
罷	2127
s	44
交	116
妻	673
矚	1888
瀕	1644
聳	2164
秦	1944
滋	1598
訂	2417
昨	1262
宴	741
虹	2345
萍	2293
鎬	2746
嶽	817
趨	2559
杜	1326
老	2143
秋	1940
凝	295
念	936
炒	1654
直	1859
憬	1016
箏	2004
旬	1247
嫁	699
瘠	1822
孜	712
翼	2141
《	66
村	1325
柔	1347
聆	2155
擠	1187
的	1837
稼	1957
x	47
蕞	2318
稍	1949
尾	786
閱	2767
活	1532
盲	1858
寄	747
痛	1816
滔	1600
帶	842
旱	1248
些	112
句	409
臺	2234
‘	55
學	720
與	2236
館	2898
慶	1007
六	274
攤	1198
猴	1736
欺	1435
配	2694
呼	458
崇	809
睜	1874
伊	145
框	1363
蜂	2351
沐	1498
誰	2455
]	24
漏	1609
月	1303
胞	2188
魂	2936
嗜	521
秀	1938
庭	865
鼓	2970
腸	2210
續	2113
珊	1756
玫	1753
夠	635
坪	581
年	850
蹟	2574
歪	1450
罹	2128
婦	695
排	1128
拔	1086
仿	143
達	2658
確	1911
遏	2655
礙	1918
捕	1115
裂	2389
祝	1926
彙	896
稀	1946
超	2554
棟	1385
素	2053
冰	289
繹	2110
都	2689
吝	434
瓦	1772
乃	89
枕	1336
查	1348
龜	2979
占	383
象	2503
粗	2028
季	715
鱷	2945
孩	717
扭	1054
雲	2822
熏	1681
軟	2591
護	2491
末	1316
拯	1095
啤	495
畢	1794
聖	2157
旅	1238
咬	464
彬	900
譬	2487
座	863
申	1786
爹	1704
物	1717
串	85
兒	265
粉	2025
捧	1116
夏	630
恭	956
紛	2051
僅	238
沙	1501
望	1309
屏	794
樣	1413
祖	1925
癮	1831
照	1675
請	2461
式	885
屜	796
得	915
_	25
少	776
顆	2868
雨	2820
吧	438
燕	1690
戴	1040
然	1669
鳳	2947
昔	1257
粒	2026
-	6
諭	2465
蔭	2315
剔	327
任	141
瓜	1771
詞	2433
詹	2442
等	1997
優	254
杰	1330
服	1306
綢	2074
鮮	2942
禱	1936
響	2852
ｐ	3012
痰	1818
敗	1210
水	1479
脾	2201
汕	1484
醋	2702
嘻	535
猶	1737
婚	694
矜	1890
黨	2967
築	2012
湖	1584
潛	1623
峻	807
蟹	2366
悅	960
遨	2664
距	2563
污	1488
椒	1392
烏	1661
模	1412
向	432
賽	2544
腳	2209
浦	1537
權	1429
復	920
窘	1973
套	653
礎	1917
潑	1621
鍊	2739
尬	780
穩	1964
倘	206
室	737
沾	1509
霸	2832
川	819
叨	411
拜	1092
常	843
鴨	2950
i	34
疆	1801
恰	958
一	70
樓	1409
靦	2841
垢	586
燈	1688
蹬	2577
梅	1370
侍	179
微	922
棉	1379
梁	1369
，	2984
麪	2959
遮	2667
魯	2941
題	2869
剎	326
扇	1045
赤	2549
透	2631
縣	2094
奔	652
吾	446
a	26
滾	1604
羨	2134
皓	1841
趣	2558
析	1335
遙	2660
濟	1637
跳	2568
賴	2541
棚	1384
趁	2553
仰	139
儲	255
筷	2002
戒	1034
劫	348
喪	514
à	53
駛	2911
郭	2687
頌	2858
畜	1793
線	2084
餬	2899
促	189
異	1798
進	2645
猜	1734
俗	193
曼	1298
鱔	2944
臘	2225
事	106
睞	1875
敬	1218
井	111
漫	1614
元	257
淡	1558
巧	824
弄	883
充	259
忱	935
這	2635
導	774
擊	1182
曾	1299
梭	1373
胎	2186
傾	237
又	398
"	0
資	2530
久	90
仗	132
名	429
鄉	2690
非	2837
委	680
愫	993
並	83
巴	831
唸	488
俊	191
蓉	2307
想	980
份	142
雅	2810
宜	734
費	2525
瀰	1645
碟	1907
看	1865
雄	2809
貓	2509
芒	2255
傻	236
猿	1738
簾	2015
感	990
忌	928
抹	1075
臣	2227
噪	540
儀	246
浸	1543
型	585
恐	950
貫	2519
幼	854
另	410
宵	742
挖	1106
（	2982
轟	2605
噩	539
熄	1679
字	710
劍	340
喜	511
杆	1321
潭	1625
唉	483
藏	2329
魔	2939
蒼	2305
慢	1002
緻	2092
諷	2468
棵	1388
１	2987
焉	1666
師	840
琴	1764
剷	335
夾	645
廢	877
齜	2975
尼	785
出	300
歸	1453
壯	628
墓	615
流	1535
嬰	705
粹	2030
英	2268
鍥	2742
默	2965
ｏ	3011
法	1515
炮	1657
面	2840
豔	2502
辜	2607
奠	655
盆	1845
阻	2777
膠	2219
犬	1723
視	2408
拼	1099
瑚	1765
奄	646
改	1202
怛	942
孰	719
苟	2265
珠	1758
盾	1862
奇	647
擴	1192
淘	1556
九	98
狂	1726
奢	656
要	2403
咽	467
荀	2275
廖	872
夢	636
誤	2452
催	230
育	2182
矮	1896
鴉	2949
所	1043
撾	1177
測	1576
愣	991
推	1137
粕	2027
首	2903
時	1265
絲	2069
署	2125
薑	2322
嗓	520
捲	1120
橫	1420
貿	2528
速	2639
憤	1014
贍	2546
席	841
扛	1052
繕	2103
遺	2672
飯	2885
註	2431
咖	463
每	1469
染	1346
偉	215
阱	2775
牴	1719
制	317
棍	1380
哼	481
藹	2334
k	36
器	538
蠻	2369
兇	260
険	2795
畸	1800
晝	1269
呂	448
餐	2893
甚	1775
玻	1755
雖	2814
橋	1417
烹	1665
某	1345
承	1061
很	908
掉	1125
愕	987
脖	2197
彌	894
懲	1025
案	1364
街	2375
講	2477
滲	1602
夜	634
餒	2894
下	76
鉛	2722
笨	1994
揹	1150
穎	1963
研	1900
醉	2701
歌	1440
技	1062
友	400
匪	368
及	399
織	2102
伯	152
闆	2768
旦	1244
尖	777
脹	2200
耘	2151
跡	2565
孫	718
d	29
搽	1159
壞	625
搶	1158
玟	1751
碗	1906
抽	1076
外	632
辱	2613
筋	1998
舞	2243
侶	185
攢	1197
疲	1808
昇	1252
種	1953
成	1032
障	2803
飪	2884
曇	1289
漱	1616
巨	825
馳	2907
豆	2499
波	1518
武	1448
缸	2116
市	834
訪	2426
芝	2256
閤	2765
磁	1913
召	414
坦	580
鈔	2719
黴	2968
合	425
緩	2089
餅	2891
爽	1706
層	798
ａ	2999
擁	1179
奈	648
憂	1009
摩	1163
欣	1433
平	849
止	1444
糟	2037
堆	599
圍	565
絃	2061
劉	339
函	301
之	91
贖	2548
坎	577
幅	844
·	51
刪	314
益	1847
何	166
寓	752
宰	739
聚	2159
誨	2453
輕	2595
情	970
陌	2781
恨	954
廈	870
蕪	2320
誘	2448
c	28
棲	1387
縫	2095
團	569
傣	229
扣	1053
忙	932
牙	1713
儕	251
侄	175
昭	1263
定	733
邪	2683
棒	1381
段	1460
稻	1956
系	2039
云	108
待	907
彝	897
杯	1329
訝	2424
文	1224
複	2397
喚	510
忍	929
校	1354
踏	2569
諳	2467
疏	1803
浩	1538
陸	2794
緋	2082
性	946
劃	336
燙	1691
拒	1084
喇	505
皈	1840
柳	1351
傭	231
泄	1512
岸	804
約	2042
須	2857
j	35
租	1943
捏	1113
統	2068
締	2086
民	1475
鞋	2843
嗎	519
隆	2797
頒	2861
樸	1414
墳	620
呢	452
愧	992
飄	2880
孕	709
奧	657
趟	2557
ｔ	3015
暢	1282
掠	1132
披	1072
移	1945
絴	2070
購	2543
揮	1148
粘	2029
潔	1622
午	376
垃	584
犯	1724
兩	271
華	2287
見	2405
格	1358
宿	745
脆	2194
侵	184
重	2711
到	316
敲	1219
ｅ	3003
鬆	2930
吞	435
兜	267
廉	871
全	270
亨	118
便	187
裕	2392
黑	2964
喊	507
協	380
廠	876
拮	1094
腎	2203
匹	370
橡	1419
頁	2853
播	1173
朱	1318
且	79
據	1186
縮	2096
紫	2055
ｖ	3016
世	80
斂	1223
蟬	2364
動	354
興	2237
擾	1194
儉	249
哮	478
櫛	1426
次	1432
增	617
後	911
密	748
酪	2697
怕	940
較	2592
批	1058
譴	2490
綿	2080
珍	1757
拉	1078
浪	1539
夫	641
敦	1217
紮	2056
冬	288
擬	1190
值	213
彎	895
嚮	548
允	256
籤	2021
搖	1153
泊	1514
具	279
簽	2014
5	14
倫	212
幻	853
巡	821
加	344
表	2380
喂	501
能	2191
強	891
規	2406
盼	1861
呈	450
孃	706
放	1204
謊	2474
維	2075
謎	2475
裏	2390
屋	793
舒	2242
窺	1977
剪	331
吻	445
游	1580
廚	873
剋	324
色	2253
謹	2480
r	43
併	172
紅	2043
煮	1677
扁	1044
災	1652
淳	1564
價	244
嫺	702
幸	851
莫	2284
斌	1225
啪	497
孝	713
夥	637
漸	1619
宅	723
卑	378
淺	1568
譽	2492
授	1124
由	1784
籃	2017
綠	2073
—	54
南	381
奏	650
置	2123
囫	559
ｍ	3009
筒	1999
蘊	2336
邁	2676
墜	616
惕	973
逅	2629
績	2099
繪	2107
擔	1185
榮	1401
困	560
驅	2918
暈	1278
矛	1889
胃	2184
率	1748
昂	1250
編	2088
賭	2540
衰	2381
魚	2940
肖	2173
沸	1506
矩	1894
品	469
萬	2294
汪	1489
淨	1559
破	1901
威	686
童	1985
注	1521
限	2783
懸	1029
慄	994
躊	2581
三	74
榜	1400
卓	379
姓	679
裔	2391
般	2246
恩	955
衛	2376
敞	1214
勝	356
娓	688
故	1206
毒	1470
不	77
他	131
掛	1131
泛	1516
暗	1281
納	2044
惟	975
競	1988
抒	1066
橄	1416
遣	2663
皆	1838
絆	2063
序	857
煩	1676
勤	359
叭	415
釣	2717
史	418
雞	2817
永	1480
登	1832
嬌	704
根	1357
喬	515
甥	1779
量	2713
晨	1270
臟	2226
違	2659
俱	198
尋	772
單	516
膀	2213
窮	1976
舉	2238
除	2787
百	1835
指	1103
盯	1857
噁	536
圖	568
安	726
巖	818
瞬	1884
淬	1562
烘	1662
養	2892
削	323
貪	2518
心	926
。	64
分	304
韓	2849
懷	1028
衝	2377
緝	2085
茲	2271
肚	2174
急	945
適	2665
農	2614
話	2439
攝	1196
病	1812
休	150
稅	1947
桌	1365
曲	1294
享	119
僧	242
汲	1491
黃	2962
撮	1174
沫	1503
嘆	525
圾	574
擦	1189
ｋ	3007
二	107
片	1710
豫	2505
覆	2404
彷	902
紜	2052
鋪	2731
零	2823
療	1827
戚	1036
怎	938
聊	2156
企	144
候	207
(	2
嘴	533
寵	763
易	1256
陡	2784
億	247
降	2782
竭	1986
朦	1312
現	1760
龐	2978
錦	2735
磋	1914
遍	2653
稱	1954
痘	1815
防	2776
匆	365
諧	2464
共	276
谷	2497
窄	1971
邂	2677
勒	353
則	322
疸	1809
襄	2399
涵	1549
濃	1636
討	2420
怒	939
籲	2023
您	967
估	153
音	2850
基	596
緊	2081
央	642
鎮	2747
摘	1162
嫂	700
狗	1728
再	283
島	806
拋	1079
口	407
蔽	2316
喉	506
泉	1513
疾	1811
墾	621
洲	1530
眷	1869
宣	736
抵	1074
莖	2283
籌	2018
炎	1653
們	204
撇	1166
攻	1203
鍛	2741
斷	1233
梯	1374
治	1508
澳	1634
馬	2906
簿	2016
慾	1008
露	2831
惜	974
禍	1932
包	364
株	1355
味	456
針	2716
航	2245
致	2233
～	3020
脫	2199
澤	1632
努	347
才	1047
牧	1716
徑	913
別	312
太	640
站	1982
獻	1746
洋	1524
本	1317
窟	1974
燦	1694
駕	2910
瞻	1886
畏	1790
含	439
督	1877
牢	1715
鵝	2952
索	2054
熬	1684
底	858
聯	2161
弱	889
特	1720
蟲	2365
癌	1828
馴	2908
扔	1050
蝴	2356
窿	1978
囊	553
櫻	1427
煎	1672
歧	1449
仔	130
息	957
o	40
刺	320
母	1468
姑	678
議	2489
田	1783
初	310
李	1323
俄	190
曠	1291
脂	2192
在	571
守	725
瘦	1824
打	1049
鈍	2718
壤	626
綜	2072
膩	2220
啻	498
額	2870
陪	2788
鞭	2845
奚	654
員	473
撓	1168
弊	884
幕	845
目	1856
身	2583
找	1060
！	2980
報	602
媽	698
繮	2109
晚	1268
姻	684
廂	869
耳	2152
霆	2827
綽	2079
煽	1678
臭	2231
％	2981
機	1418
邦	2682
暨	1283
洪	1529
岡	803
矢	1891
誌	2444
可	417
址	575
蒔	2302
給	2067
y	48
朽	1320
免	264
；	2997
喋	508
肯	2181
賤	2537
愚	988
遂	2649
3	12
歎	1441
鑿	2756
檔	1422
往	905
)	3
兔	266
倉	201
迫	2621
吸	443
脈	2195
滴	1603
扎	1048
陽	2796
溜	1588
洗	1525
匯	369
齊	2973
設	2427
尤	779
父	1702
栽	1359
號	2343
腆	2202
涼	1550
韀	2846
烤	1664
但	159
伎	147
勃	350
謙	2476
搞	1155
仁	124
鐵	2752
逃	2628
耗	2150
毆	1466
ｚ	3019
北	367
閡	2764
拱	1096
巫	826
古	408
礦	1919
倍	203
產	1778
袱	2387
未	1315
醒	2703
憋	1011
+	5
生	1777
銳	2728
呵	457
容	744
幣	846
蔡	2313
港	1577
嘲	532
澆	1629
堵	604
賜	2532
概	1399
撿	1178
瀏	1643
佳	171
渺	1581
誼	2457
惱	979
肝	2175
害	740
庚	860
數	1222
掀	1122
1	10
它	722
傢	228
駁	2909
彆	892
廁	868
嚥	546
渡	1574
螞	2361
呆	449
細	2058
亮	121
作	168
低	162
金	2714
添	1569
顧	2875
此	1446
閃	2759
玉	1749
濾	1641
碌	1904
高	2927
糊	2032
膚	2215
沮	1504
聘	2158
累	2057
秒	1942
俠	195
淇	1551
ｃ	3001
走	2550
ｉ	3005
良	2251
咀	460
倚	208
告	451
抄	1063
界	1789
返	2619
輩	2599
纔	2115
芨	2257
嚀	542
割	333
暱	1286
醬	2706
角	2413
誓	2446
炸	1658
貢	2514
淵	1565
慚	1001
z	49
丁	71
乎	92
糙	2035
淌	1553
油	1507
症	1813
靡	2839
階	2799
莓	2282
劈	338
揚	1143
述	2622
侃	174
彼	903
郎	2685
先	261
正	1445
骨	2923
翅	2138
蔘	2312
將	769
會	1302
蓬	2309
柱	1350
假	214
叔	402
警	2486
因	558
部	2686
篇	2011
乳	101
拿	1101
始	676
源	1586
津	1528
掃	1123
軌	2588
襟	2400
摯	1164
雕	2813
顯	2877
齒	2974
遷	2670
亞	113
孔	708
渲	1578
悠	965
臥	2228
沈	1496
惶	981
迷	2624
釋	2709
’	56
行	2372
漲	1617
貴	2521
舊	2239
倡	210
耕	2149
畫	1797
曰	1293
羽	2136
駭	2912
裁	2388
蛇	2347
蕩	2319
術	2374
酒	2695
結	2064
僻	245
跨	2566
爭	1699
４	2990
泡	1517
職	2165
晴	1274
軀	2586
遵	2669
蔑	2310
哈	472
毛	1472
ｊ	3006
凌	293
鬥	2931
妨	671
蠢	2368
尿	787
氏	1474
創	334
扯	1056
青	2834
內	269
逸	2646
原	393
位	161
叫	413
供	180
叛	405
略	1795
詠	2434
墊	614
萊	2291
毅	1465
領	2864
軍	2589
郵	2688
銘	2726
哥	474
几	296
塞	610
穀	1959
崗	812
闖	2770
符	1993
盡	1852
澈	1630
”	58
輪	2600
徊	909
２	2988
錄	2733
皺	1843
石	1897
脅	2193
肪	2180
你	169
轎	2604
習	2139
板	1333
畔	1791
瞭	1885
袒	2384
戀	1031
短	1895
寞	753
韻	2851
顫	2876
貽	2527
奪	658
丟	82
慈	995
混	1566
罩	2121
爛	1697
烙	1663
經	2071
皂	1836
商	489
瘩	1825
「	68
悔	963
彿	904
熊	1680
醜	2704
激	1635
越	2555
鈴	2721
通	2636
官	731
撞	1169
十	372
兮	275
昌	1253
髦	2928
嘉	527
屬	800
組	2062
課	2456
躺	2585
湊	1583
局	788
京	120
還	2678
肌	2171
府	861
吊	427
笆	1990
日	1243
言	2416
液	1548
繡	2105
就	781
瓶	1773
宇	724
境	613
踩	2572
4	13
孟	714
漿	1620
俾	199
冊	282
鞏	2844
啊	490
慧	1004
闢	2773
側	221
缺	2117
掌	1126
e	30
消	1544
諄	2459
哭	477
酷	2699
沿	1510
搏	1152
練	2091
摸	1165
睡	1876
澱	1633
普	1271
車	2587
餓	2895
族	1240
麗	2957
耀	2142
*	4
悄	959
淚	1557
演	1611
獄	1739
坐	578
揭	1147
姥	682
智	1276
弟	888
閨	2766
穆	1960
版	1711
誇	2443
迅	2616
拖	1087
囚	555
家	743
宗	730
埃	588
徘	916
判	311
煤	1674
伸	156
帝	838
７	2993
拎	1082
曬	1292
緒	2083
券	319
摒	1160
仙	134
詩	2438
步	1447
伍	146
答	2000
灘	1648
哄	470
讀	2493
俑	192
拌	1080
紐	2045
狠	1729
記	2423
蘋	2337
錶	2738
嘈	526
赴	2551
峽	808
謠	2479
西	2402
檢	1423
藐	2330
諸	2469
典	280
盒	1848
唱	487
管	2006
評	2432
寶	764
伏	148
咱	465
歉	1439
凰	298
迎	2617
塘	609
歷	1452
居	790
補	2394
顏	2871
錮	2736
磚	1915
囑	554
唐	484
刃	303
半	377
男	1787
徐	912
食	2882
臉	2224
堂	597
晃	1266
溝	1589
肓	2172
汰	1490
什	123
景	1272
發	1833
甘	1774
反	401
哺	480
斯	1231
策	2001
中	84
深	1563
菸	2289
采	2708
其	278
壁	622
旋	1239
女	660
、	63
鬼	2935
萄	2290
潮	1626
售	485
屁	789
選	2671
清	1570
滅	1597
竟	1983
剩	330
肆	2169
刮	315
虎	2339
香	2904
入	268
鈞	2720
夷	644
椰	1393
羞	2132
碧	1908
歲	1451
髒	2925
傷	235
上	75
終	2060
袋	2383
拙	1090
椐	1391
好	663
寫	761
逼	2647
郊	2684
簡	2013
黎	2963
頻	2867
革	2842
翻	2140
燃	1687
啦	496
祕	1924
曆	1288
媒	696
開	2761
褲	2398
颳	2879
支	1200
牽	1721
菲	2288
飛	2881
祥	1928
璃	1769
球	1761
硬	1903
溢	1590
送	2627
覺	2410
旁	1237
娃	687
兼	281
蛻	2350
墨	618
浴	1541
脊	2196
鄭	2692
灑	1647
盜	1850
慰	1006
洽	1533
乓	95
級	2050
衷	2382
做	218
鹹	2955
聾	2167
稿	1958
獎	1741
贏	2547
勞	357
個	202
麥	2958
必	927
腹	2211
徵	923
升	375
試	2437
l	37
誡	2451
社	1921
命	459
墮	619
佛	167
玩	1752
０	2986
挺	1110
白	1834
範	2010
%	1
盈	1846
有	1304
疇	1802
契	651
凡	297
茶	2273
纏	2114
饒	2902
壽	629
論	2463
從	917
鹽	2956
窩	1975
瞪	1883
調	2458
鍾	2744
汶	1492
衍	2373
卷	389
卿	391
柬	1349
葉	2296
擇	1181
窗	1972
檐	1421
擅	1180
書	1296
酗	2696
穴	1966
若	2266
躁	2579
怡	944
貧	2515
瘋	1821
堡	600
竹	1989
把	1064
梵	1377
極	1398
森	1386
縛	2093
士	627
空	1968
潤	1624
盪	1855
胖	2187
飢	2883
描	1140
薦	2323
鑼	2754
忽	937
柄	1344
嗆	518
殯	1459
勵	360
而	2146
桂	1361
藉	2327
刀	302
謂	2473
洛	1526
德	924
稚	1951
嘛	529
垂	583
荏	2278
米	2024
楣	1396
收	1201
客	735
昏	1255
鬱	2934
況	1511
丸	86
ｎ	3010
牲	1718
點	2966
疫	1807
枯	1341
紙	2049
許	2428
